/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "Alias";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "Avbryt";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "Kopier";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "Er du sikker på at du vil kopiere innholdet i de flyttede objektene inn i teksten?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "Advarsel";

